1password
appcleaner
brave-browser
caffeine
dbeaver-community
discord
docker
fork
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
keepassxc
kindle
nordvpn
pycharm-ce
send-to-kindle
signal
slack
spotify
teamviewer
telegram
visual-studio-code
vlc
warp
whatsapp
zoom